<? if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<section class="container">
    <div class="title-38s mb-45">О компании</div>
    <div class="text-18Light mb-40">
        Измерительное оборудование <b>Tekscan</b> предназначено для высокоточных измерений удельного давления на стыке между любыми сопряженными объектами.
        Измерения осуществляются при помощи тонкопленочного эластичного сенсора, изготовленного по специальной технологии. Широкий набор программных
        инструментов позволяет провести детальный анализ полученных данных для оптимизации конструкции изделий, настройки производственного
        оборудования, контроля качества производства и использования в научно-исследовательской деятельности.
    </div>
    <div class="text-18Light mb-30"><b>Преимущества нашего оборудования:</b></div>
    <ul class="red-dot text-18Light mb-90">
        <li class="text-18Light">Визуализация цветных профилей распределения удельного давления.</li>
        <li class="text-18Light">Специальные программные инструменты позволяют глубже понять физические свойства и поведение материалов поверхностей контактирующих объектов.</li>
        <li class="text-18Light">Измерительные сенсоры, электронные компоненты для сбора данных и программное обеспечение могут быть адаптированы под технические условия
            заказчика для максимально полного соответствия решаемой задаче.</li>

    </ul>
</section>